[
    {
        "id": "1",
        "title": "HAVE YOU EVER SEE OUR GALAXY IN THE SKY?",
        "image": "/assets/blog1.jpg",
        "paragraphs": [
            "This is our galaxy’s view from inside it. This is the Milky Way—and this incredible view and structure appear every day in the sky. But nowadays, it’s almost impossible to see in cities because it’s dim, and the light pollution from the cities doesn’t even let us see the brightest components of the galaxy.",
            "But, as you can see, we captured that picture (Credit: K.Yelkenci) with a phone camera. This is the best place in Turkey to capture pictures of the Milky Way—Türkiye National Observatory (TUG).",
            "I flew to Antalya to participate in the national team camps of the Turkish Olympiads on Astronomy and Astrophysics and met with my team at the airport. Then, we climbed together with special cars from airport to hill of the TUG—2,450m, and we stayed there for a week to prepare for the 17th International Olympiads on Astronomy and Astrophysics.",
            "The actual reason for our visit to TUG was to prepare for the Observatory Section of the IOAA—we climbed to the mountains, to Turkey's eye on space. However, we did great work there. It was really cold and windy, but we didn't sleep and exercised with three telescopes. What happened? The IOAA gave us a toy telescope and checked if we could turn the telescope mount. We just looked at a lamb with the telescope, and that was the exam.",
            "Even though all our preparation for the Observatory was not examined, we had an incredible chance to look through the Milky Way, see nebulas even with the naked eye, catch dozens of meteors entering the atmosphere, and watch hundreds of satellites orbiting around the world."
        ],
        "date": "January 8, 2025",
        "links": [
            {
                "word": ["17th International Olympiads on Astronomy and Astrophysics", "Türkiye National Observatory", "Turkish Olympiads on Astronomy and Astrophysics"],
                "url": ["https://ioaa2024.on.br/", "https://tug.tubitak.gov.tr/", "https://olimpiyat.astronomi.org/"]
            }
        ],
        "tags": [],
        "video": ""  
    },
    {
        "id": "2",
        "title": "I APPLIED TO MIT!!!",
        "image": "/assets/blog2.jpg",
        "paragraphs": [
            "Yes, I applied to MIT! It really sounds incredible—just being able to say, “I applied to MIT!” makes me happy.",
            "As you may know, MIT is one of the best schools in the world, and it became one of my biggest goals throughout my high school years.",
            "The first time I encountered MIT was in 2020. I watched a lecture about airplane dynamics while trying to understand how planes work. I consistently tried to build a model plane and make it ready to fly. This curiosity about planes motivated me to aim for one of the best high schools in the country. Later, I embarked on a long journey to create a UAV, which became a beacon for me to achieve even more.",
            "What happened? I accomplished incredible things—things I still cannot believe I achieved. I graduated from that high school and participated in the IOAA. My plans were working perfectly until the Closing Ceremony of the IOAA. I was aiming for a gold medal and applying to MIT. Unfortunately, I couldn’t get a medal—I received an Honorable Mention.",
            "I had left the mindset of saying “I concede!” many years ago, but on that day, I thought, “What am I going to do now?” There was absolutely no reason to give up on the primary goal of all my efforts—applying to MIT. Even though I couldn’t get a gold medal, and my budget and time for projects and preparation for the required exams were limited, there was no obstacle too great. So, I took another risk. Many courses said it was almost impossible to prepare for the TOEFL within two months without formal training, but I made it happen. My first result was 87. Because MIT requires a score higher than 90, I purchased another exam with my last savings, and I scored 89. While it seemed insufficient, my superscore reached 94, which met the requirements.",
            "Moreover, I took only one SAT. I’m not going to lie—the English section of the SAT is really hard for me, and I don’t know as much as I’d like, which is understandable since I’ve never used English in my daily life. However, academic work and following the arts have helped me achieve an English level between B2 and C1. Anyway, I scored 1230 on the SAT. Once, I scored 1390 on a practice test, but that was my highest ever. I did my best—740 in math and 490 in English.",
            "I was hoping for a score higher than 1400, but I couldn’t study enough. Even though I know this score will likely lead to my elimination, at least I applied to say, “I followed my own path, took risks, earned awards, faced losses, and finally made my dream come true.”",
            "By the way, I still keep dreaming. I try to prepare myself for bad news on March 14 (decision release date), but it’s really hard because this was the major goal that motivated me to start fighting in the first place. That picture above is what I sent to MIT Admissions to thank them because dreaming of MIT has had a significant impact on all my successes—and always will. Thank you, MIT."
        ],
        "date": "January 9, 2025",
        "links": [
            {
                "word": ["IOAA", "MIT", "Admissions"],
                "url": ["https://ioaa2024.on.br/", "https://www.mit.edu/", "https://mitadmissions.org/"]
            }
        ],
        "tags": [],
        "image2": "https://www.youtube.com/watch?v=3JWTaaS7LdU"
    },
    {
        "id": "3",
        "title": "LAST FRIDAY NIGHT!!!",
        "image": "/assets/blog3.png",
        "paragraphs": [
            "The best part of the IOAA—cultural night. Why? Because the whole world is there. Last year, IOAA consisted of 53 countries and almost 5 students per team, and one of those teams was Türkiye, and I was there.",
            "This cultural night happens when all exams are over. All students meet with their teachers and mentors and get their electronic devices, which are not permitted during exam week. After meeting with teachers—who also tell us our scores and possible results—the party begins. First, there are dozens of types of snacks in a self-service setup for students, and a stage where all students perform their cultural songs or dances. The photo above shows the Colombian students’ cultural dance performance, which was amazing. My favorite was England’s performance. They sang a song that all students joined in singing together. I loved it!",
            "You may wonder what we performed. “Last Friday Night.” YES!! Katy Perry’s hit song. Well, one of our team members, Saltuk, has a really pure voice, so it was his decision. At first, we thought of singing one of our country’s megastar Tarkan’s songs, but then Saltuk decided to sing a song that everyone knows and could sing together. It worked, by the way; all students sang that song and danced together. It was fun because Saltuk has absolute stage confidence—he dances, sings, and even invites students to dance and sing. I was taking a video during his performance, but then, as a team, we found ourselves on stage because Saltuk pulled us in. You should have seen our teacher's reaction when we told them what we performed. But after all, it was amazing.",
            "The IOAA and similar events are the only places where so many brilliant and talented students from different countries come together and have fun. I really feel lucky that I was able to participate in one of those special nights. After all, I’d like to thank Saltuk. He made my and many others’ IOAA experiences incredibly fun. Thanks, Saltuk!! LAST FRIDAY NIGHT!!!"  
        ],
        "date": "January 10, 2025",
        "links": [
            {
                "word": ["IOAA", "last friday night", "Turkish Olympiads on Astronomy and Astrophysics"],
                "url": ["https://ioaa2024.on.br/", "https://www.youtube.com/watch?v=KlyXNRrsk4A", "https://olimpiyat.astronomi.org/"]
            }
        ],
        "tags": [],
        "video": ""  
    },
    {
        "id": "4",
        "title": "THIS IS ASTROGRAPH",
        "image": "/assets/blog4.jpg",
        "paragraphs": [
            "As part of our preparation for IOAA, we visited İstanbul University’s Department of Astronomy because many of our teachers are part of that department. I live in Sakarya, which is 150km away from İstanbul. I’ve visited İstanbul many times before that experience, but I hadn’t visited the historical peninsula where Ottoman palaces are located. When we met at İstanbul University, we found a chance to visit many of the places I had always wondered about. Even though our hotel was really bad, I loved that experience. Every time, İstanbul amazes me.",
            "We took our classes inside the University, and the telescope above is also inside the University. This is a Sun Observation Telescope called “Astrograph,” ordered by Atatürk in 1935 for scientific research. So, it's one of the first telescopes in Türkiye. During our camps, we visited that telescope many times, observed the sun, and recorded its sunspots. That telescope is able to track the sun at the center of the image by an incredible mechanism that only works using gravity without any electricity. That system is almost 90 years old and still works perfectly. I was really amazed by the basic but incredible technology of the telescope and proposed mentioning it in our IOAA poster, and we decided to use it. Inside our poster, there is a part where we present the Astrograph, and the photo above was taken for the poster. After all, our Astrograph experience was inspirational.",
            "Finally, I really would like to express my respect for Atatürk and his crew because they created a modern country after several brutal wars that severely damaged the nation. Astrograph is one of the most important examples of this success because, when the telescope was ordered, Türkiye was only 12 years old after rising to the level of modern countries of the world again."
        ],
        "date": "January 10, 2025",
        "links": [
            {
                "word": ["IOAA", "İStanbul University", "Astrograph"],
                "url": ["https://ioaa2024.on.br/", "https://astronomi-fen.istanbul.edu.tr/en/_", "https://gozlemevi.istanbul.edu.tr/tr/content/gozlemevi-olanaklari/astrograf"]
            }
        ],
        "tags": [],
        "video": ""  
    }
]