[
    {
        "title": "Hayatımın En Acı Gülümsemesi!",
        "content": [
            "Sahnenin ortasında yürürken kendime \"Eğer ağlarsan, eğer kaybettiğini gösterirsen, kaybedersin. O yüzden gülümse—kimseye pes etmeyeceğini göster!\" diyordum.",
            "Hayatımın en acı gülümsemesini zorladım. Bir avın hayatta kalmak için ölü taklidi yapması gibiydi. Sadece numara yapmak... Yerime döndüğümde ise gözyaşlarına boğuldum çünkü en kötü senaryom gerçekleşmişti.",
            "Beklenmedik bir şekilde, altın madalya hedeflerken, bir madalya bile alamadım. Ama gururla söyleyebilirim ki, Frank Sinatra'nın dediği gibi, 'Kendi yolumla yaptım!'."
        ],
        "image": "AnaSayfa-Resimleri/Show-1.jpg"
    },
    {
        "title": "YouTube Kanalımı Ziyaret Edin!",
        "content": [
            "Bu alan tamamen mühendislik, uzay keşfi ve teknolojiyle ilgili.",
            "Şunları bulacaksınız:",
            "- Drone yapımları ve roket tasarımları gibi Mühendislik Projeleri.",
            "- Mars ve Ay görevlerine odaklanarak Uzay Keşfi.",
            "- Karmaşık kavramları basit ve ilgi çekici derslere dönüştüren Teknoloji Açıklamaları."
        ],
        "image": "AnaSayfa-Resimleri/Show-2.png"
    },
    {
        "title": "MIT Maker Portföyüm Hazır!",
        "content": [
            "Hayalimi gerçekleştirdim! MIT’ye başvurdum ve Maker Portföyümü hazırladım. Başvurumda eksik olan tek şey SAT puanları. Ama bunun dışında her şey harika görünüyor.",
            "Portföy videosunda kendimi nasıl temsil edebileceğimi gerçekten düşündüm ve itiraf etmeliyim ki, oluşturduğum şeyi seviyorum. Bu, yolculuğumu, ilgi alanlarımı, projelerimi ve gelecek planlarımı, satrançta bir piyonun vezire dönüşmesi gibi temsil ediyor; büyüme ve başarıyı simgeliyor.",
            "Çok yakında gelecek!!"
        ],
        "image": "AnaSayfa-Resimleri/Show-3.png"
    },
    {
        "title": "Maillerinizi Aldım, Yardım Geliyor!",
        "content": [
            "Web sitesine yakında Bilim Olimpiyatı öğrencileri için önemli kaynaklar ve ipuçları sağlayan yeni bir bölüm eklenecek.",
            "Bu bölüm, yazılı, yapı ve laboratuvar etkinlikleri için temel çalışma materyallerini, sınav stratejilerini, çalışma grubu önerilerini, pratik fırsatlarını ve yarışma günü ipuçlarını içerecek. Etkinlik sonrasında öğrenciler deneyimlerini değerlendirebilecek ve gelecekteki yarışmalara daha iyi hazırlık yapabilecekler. Online kurslar, kitaplar ve web siteleri de bilgi derinliğini artırmak ve hazırlıkları geliştirmek için önerilecek."
        ],
        "image": "AnaSayfa-Resimleri/Show-4.jpg"
    },
    {
        "title": "TARS'ın Detaylarını Görmek için Portfolio > Tars'ı Ziyaret Edin",
        "content": [
            "TARS, iki yıldır bir yarışma için geliştirdiğim otonom insansız hava aracıdır.",
            "Proje, tasarım ve inşa süreciyle ilgili daha fazla detayı bulabilirsiniz. Unutmamanız gereken bir şey var ki, bu web sitesi hâlâ geliştirme aşamasındadır. Anlayışınız için teşekkür ederim."
        ],
        "image": "AnaSayfa-Resimleri/Show-5.png"
    }
]