[
    {
        "id": "1",
        "title": "GALAKSİMİZİ HİÇ GÖKYÜZÜNDE GÖRDÜNÜZ MÜ?",
        "image": "/assets/blog1.jpg",
        "paragraphs": [
            "Bu, galaksimizin içinden görünümü. Bu, Samanyolu—ve bu inanılmaz manzara ve yapı her gün gökyüzünde beliriyor. Ancak günümüzde şehirlerde bunu görmek neredeyse imkânsız çünkü galaksi oldukça soluk ve şehirlerin ışık kirliliği galaksinin en parlak bileşenlerini bile görmemizi engelliyor.",
            "Ama görebileceğiniz gibi, o fotoğrafı (Kaynak: K. Yelkenci) bir telefon kamerasıyla çektik. Türkiye’de Samanyolu’nu fotoğraflamak için en iyi yer burası: Türkiye Ulusal Gözlemevi (TUG).",
            "Antalya’ya, Türk Astronomi ve Astrofizik Olimpiyatları ulusal takım kamplarına katılmak için uçtum ve takımım ile havaalanında buluştum. Daha sonra havaalanından TUG tepesine—2.450 metreye—özel araçlarla tırmandık ve orada bir hafta boyunca 17. Uluslararası Astronomi ve Astrofizik Olimpiyatları’na (IOAA) hazırlandık.",
            "TUG’a asıl ziyaret sebebimiz, IOAA’nın Gözlemevi Bölümüne hazırlanmaktı—Türkiye’nin uzaya bakan gözüne tırmandık. Ancak orada harika işler yaptık. Hava gerçekten çok soğuk ve rüzgârlıydı, ama uyumadık ve üç teleskopla çalıştık. Ne oldu? IOAA bize oyuncak bir teleskop verdi ve teleskop montajını döndürebiliyor muyuz diye kontrol etti. Biz sadece bir kuzuyu teleskopla izledik, ve sınav buydu.",
            "Her ne kadar Gözlemevi için yaptığımız tüm hazırlıklar değerlendirilmemiş olsa da, Samanyolu’nu görmek, çıplak gözle nebulaları fark etmek, atmosfere giren onlarca meteoru yakalamak ve dünyayı çevreleyen yüzlerce uydunun izlenmesini gerçekleştirmek inanılmaz bir şanstı."
        ],
        "date": "8 Ocak 2025",
        "links": [
            {
                "word": ["17. Uluslararası Astronomi ve Astrofizik Olimpiyatları", "Türkiye Ulusal Gözlemevi", "Türk Astronomi ve Astrofizik Olimpiyatları"],
                "url": ["https://ioaa2024.on.br/", "https://tug.tubitak.gov.tr/", "https://olimpiyat.astronomi.org/"]
            }
        ],
        "tags": [],
        "video": ""
    },
    {
        "id": "2",
        "title": "MIT'YE BAŞVURDUM!!!",
        "image": "/assets/blog2.jpg",
        "paragraphs": [
            "Evet, MIT’ye başvurdum! “MIT’ye başvurdum!” diyebilmek bile beni mutlu ediyor, inanılmaz bir şey.",
            "Bildiğiniz gibi, MIT dünyanın en iyi okullarından biri ve lise yıllarım boyunca en büyük hedeflerimden biri oldu.",
            "MIT ile ilk tanışmam 2020 yılında oldu. Uçakların nasıl çalıştığını anlamaya çalışırken uçak dinamikleri üzerine bir ders izledim. Bir model uçak yapıp uçmaya hazır hale getirmek için sürekli denemeler yaptım. Uçaklara olan bu merak, ülkenin en iyi liselerinden birine hedef koymamı sağladı. Daha sonra, benim için daha fazlasını başarmak adına bir işaret haline gelen bir İHA oluşturmak için uzun bir yolculuğa çıktım.",
            "Neler oldu? İnanılmaz şeyler başardım—hala başardığıma inanamadığım şeyler. O liseden mezun oldum ve IOAA’ya katıldım. Planlarım, IOAA’nın Kapanış Törenine kadar mükemmel şekilde işliyordu. Altın madalya kazanmayı ve MIT’ye başvurmayı hedefliyordum. Maalesef bir madalya alamadım—Onur Mansiyonu ödülü aldım.",
            "Yıllar önce “Pes ediyorum!” demeyi bırakmıştım ama o gün “Şimdi ne yapacağım?” diye düşündüm. Tüm çabalarımın temel hedefinden—MIT’ye başvurma hedefinden—vazgeçmek için hiçbir neden yoktu. Altın madalya kazanamasam da, projeler ve gerekli sınavlara hazırlık için bütçe ve zamanım sınırlı olsa da, hiçbir engel çok büyük değildi. Bu yüzden bir risk daha aldım. Birçok kurs, TOEFL’a iki ay içinde resmi eğitim almadan hazırlanmanın neredeyse imkansız olduğunu söylüyordu, ama ben bunu başardım. İlk sonucum 87’ydi. MIT, 90’dan yüksek bir skor istediği için son birikimimle başka bir sınav satın aldım ve 89 aldım. Yeterli görünmese de, süperskorum 94’e ulaştı ve bu gereklilikleri karşıladı.",
            "Ayrıca, sadece bir SAT sınavına girdim. Yalan söylemeyeceğim—SAT’ın İngilizce bölümü benim için gerçekten zor ve istediğim kadar bilmiyorum, ki bu anlaşılabilir bir durum çünkü günlük hayatımda hiç İngilizce kullanmadım. Ancak akademik çalışmalar ve sanatla ilgilenmek, İngilizce seviyemi B2 ile C1 arasında bir düzeye getirmeme yardımcı oldu. Neyse, SAT’ta 1230 aldım. Bir keresinde deneme sınavında 1390 almıştım ama bu benim en yüksek skorumdu. Elimden gelenin en iyisini yaptım—matematikte 740 ve İngilizcede 490.",
            "1400’den daha yüksek bir skor bekliyordum ama yeterince çalışamadım. Bu skorun büyük olasılıkla elenmemle sonuçlanacağını bilsem de, en azından “Kendi yolumu takip ettim, risk aldım, ödüller kazandım, kayıplarla yüzleştim ve sonunda hayalimi gerçekleştirdim” diyebilmek için başvurdum.",
            "Bu arada, hayal kurmaya devam ediyorum. 14 Mart’ta (karar günü) kötü haberler için kendimi hazırlamaya çalışıyorum ama bu gerçekten zor çünkü bu, baştan beri mücadele etmeye başlamama neden olan büyük hedefti. Yukarıdaki fotoğrafı MIT’ye teşekkür etmek için gönderdim çünkü MIT’yi hayal etmek tüm başarılarım üzerinde önemli bir etkiye sahipti ve her zaman sahip olacak. Teşekkürler, MIT."
        ],
        "date": "9 Ocak 2025",
        "links": [
            {
                "word": ["IOAA", "MIT", "Kabul"],
                "url": ["https://ioaa2024.on.br/", "https://www.mit.edu/", "https://mitadmissions.org/"]
            }
        ],
        "tags": [],
        "image2": "https://www.youtube.com/watch?v=3JWTaaS7LdU"
    },
    {
        "id": "3",
        "title": "LAST FRIDAY NIGHT!!!",
        "image": "/assets/blog3.png",
        "paragraphs": [
            "IOAA’nın en iyi kısmı—kültürel gece. Neden mi? Çünkü tüm dünya orada. Geçen yıl, IOAA 53 ülkeden ve her biri yaklaşık 5 öğrenciden oluşan takımlardan oluşuyordu, bu takımlardan biri Türkiye’ydi ve ben de oradaydım.",
            "Bu kültürel gece, tüm sınavlar bittiğinde gerçekleşiyor. Tüm öğrenciler öğretmenleri ve mentörleriyle bir araya gelip sınav haftasında yasak olan elektronik cihazlarını geri alıyorlar. Öğretmenlerle buluştuktan—ki bu sırada öğretmenler bize puanlarımızı ve olası sonuçlarımızı da söylüyor—parti başlıyor. İlk olarak, öğrenciler için self-servis olarak hazırlanmış onlarca çeşit atıştırmalık ve tüm öğrencilerin kültürel şarkılarını ya da danslarını sergilediği bir sahne var. Yukarıdaki fotoğrafta Kolombiyalı öğrencilerin kültürel dans performansı görülüyor, ki bu gerçekten harikaydı. Benim favorim İngiltere’nin performansıydı. Söyledikleri şarkıya tüm öğrenciler eşlik etti. Bayıldım!",
            "Ne yaptığımızı merak ediyorsunuzdur. “Last Friday Night.” EVET!! Katy Perry’nin hit şarkısı. Takım arkadaşlarımızdan biri olan Saltuk’un gerçekten saf bir sesi var, bu yüzden karar onundu. İlk başta ülkemizin megastarı Tarkan’ın şarkılarından birini söylemeyi düşündük, ama sonra Saltuk herkesin bildiği ve birlikte söyleyebileceği bir şarkı seçti. Bu arada işe yaradı; tüm öğrenciler şarkıyı söyledi ve birlikte dans etti. Çok eğlenceliydi çünkü Saltuk mutlak sahne güvenine sahip—dans ediyor, şarkı söylüyor ve hatta öğrencileri dans etmeye ve şarkı söylemeye davet ediyor. Performansı sırasında video çekiyordum, ama sonra takım olarak kendimizi sahnede bulduk çünkü Saltuk bizi de sahneye çekti. Ne yaptığımızı öğretmenimize söylediğimizdeki tepkisini görmeliydiniz. Ama sonuç olarak, harikaydı.",
            "IOAA ve benzeri etkinlikler, farklı ülkelerden gelen bu kadar çok parlak ve yetenekli öğrencinin bir araya gelip eğlendiği tek yer. Bu özel gecelerden birine katılabildiğim için gerçekten kendimi şanslı hissediyorum. Son olarak, Saltuk’a teşekkür etmek istiyorum. Benim ve birçok kişinin IOAA deneyimini inanılmaz derecede eğlenceli hale getirdi. Teşekkürler, Saltuk!! LAST FRIDAY NIGHT!!!"
        ],
        "date": "10 Ocak 2025",
        "links": [
            {
                "word": ["IOAA", "last friday night", "Türk Astronomi ve Astrofizik Olimpiyatları"],
                "url": ["https://ioaa2024.on.br/", "https://www.youtube.com/watch?v=KlyXNRrsk4A", "https://olimpiyat.astronomi.org/"]
            }
        ],
        "tags": [],
        "video": ""
    },
    {
        "id": "4",
        "title": "BU ASTROGRAF",
        "image": "/assets/blog4.jpg",
        "paragraphs": [
            "IOAA'ya hazırlık kapsamında, birçok öğretmenimizin İstanbul Üniversitesi Astronomi Bölümü'ne ait olmasından dolayı İstanbul Üniversitesi Astronomi Bölümü'nü ziyaret ettik. Ben Sakarya'da yaşıyorum ve İstanbul'a 150 km uzaklıkta. Daha önce İstanbul'a birçok kez gitmiştim, ancak Osmanlı saraylarının bulunduğu tarihi yarımadayı hiç gezmemiştim. İstanbul Üniversitesi'nde buluştuğumuzda, her zaman merak ettiğim birçok yeri ziyaret etme fırsatımız oldu. Otelimiz gerçekten kötüydü ama bu deneyimi çok sevdim. Her seferinde İstanbul beni büyülüyor.",
            "Derslerimizi üniversite içinde aldık ve yukarıdaki teleskop da üniversitenin içinde yer alıyor. Bu, Atatürk tarafından 1935 yılında bilimsel araştırmalar için sipariş edilen ve 'Astrograf' adı verilen bir Güneş Gözlem Teleskobu. Yani, Türkiye'nin ilk teleskoplarından biri. Kampımız sırasında bu teleskobu birçok kez ziyaret ettik, güneşi gözlemledik ve güneş lekelerini kaydettik. O teleskop, inanılmaz bir mekanizma ile güneşi görüntüde ortalayabiliyor ve sadece yerçekimi ile çalışıyor, elektriğe gerek duymuyor. Bu sistem neredeyse 90 yaşında ve hala mükemmel şekilde çalışıyor. Teleskopun temel ama inanılmaz teknolojisinden gerçekten etkilendim ve bunu IOAA posterimizde bahsetmeyi önerdim, ve kullanmaya karar verdik. Posterimizde Astrograf’ı sunduğumuz bir bölüm bulunuyor ve yukarıdaki fotoğraf poster için çekildi. Sonuçta, Astrograf deneyimimiz ilham vericiydi.",
            "Son olarak, gerçekten Atatürk ve ekibine olan saygımı ifade etmek isterim çünkü onlar, ulusu ciddi şekilde tahrip eden birkaç acımasız savaşın ardından modern bir ülke kurdular. Astrograf, bu başarının en önemli örneklerinden biridir çünkü teleskop sipariş edildiğinde, Türkiye sadece 12 yaşındaydı ve tekrar dünya ülkelerinin seviyesine yükseldi."
        ],
        "date": "10 Ocak 2025",
        "links": [
            {
                "word": ["IOAA", "İstanbul Üniversitesi", "Astrograf"],
                "url": ["https://ioaa2024.on.br/", "https://astronomi-fen.istanbul.edu.tr/en/_", "https://gozlemevi.istanbul.edu.tr/tr/content/gozlemevi-olanaklari/astrograf"]
            }
        ],
        "tags": [],
        "video": ""
    }
]